Repository: G-Stas/Volumey
Catalog: Volumey/Resources/Resources.*.resx
Languages: de, es, fr, hi, it, ja, pt, ru, tr, uk_ua, zh

# Settings_PreventBalanceReset
source: Prevent resetting the volume balance by muting the device instead of setting the volume to 0
ru: Предотвращать сброс баланса звука заглушая устройство вместо установки громкости на 0
uk_ua: Запобігати скиданню балансу звуку заглушуючи пристрій замість встановлення гучності на 0
zh: 将设备静音而不是将音量设置为0，以避免重置音量平衡

# Settings_AppVolumeSync
source: Synchronise volume of all applications to Master
uk_ua: Синхронізувати гучність усіх додатків з головною гучністю
zh: 使所有应用程序的音量与主音量同步
