Repository: G-Stas/Volumey
Catalog: Volumey/Resources/Resources.*.resx
Languages: de, es, fr, hi, it, ja, pt, ru, tr, uk_ua, zh

# Settings_VolumeStep
source: Volume adjustment step
de: Schritt zur Lautstärkeregelung
es: Paso de ajuste de volumen
fr: Étape de réglage du volume
hi: वॉल्यूम समायोजन कदम
it: Fase regolazione volume
ja: 音量調整ステップ
pt: Etapa de ajuste de volume
ru: Шаг регулировки громкости
tr: Ses ayarı adımı
uk_ua: Крок регулювання гучності
zh: 音量调节步长

# Settings_OpenMixer
source: Open volume mixer (hotkey)
de: Öffnen Sie den Lautstärke Mischer (Hotkey)
es: Mezclador de volumen abierto (tecla de acceso rápido)
fr: Ouvrir le mélangeur de volume (raccourci clavier)
hi: ओपन वॉल्यूम मिक्सर (हॉटकी)
it: Apri mixer volume (tasto scelta rapida)
ja: ボリュームミキサーを開く（ホットキー）
pt: Abrir o mixer de volume (tecla de atalho)
ru: Открыть микшер (хоткей)
tr: Açık ses mikseri (kısayol tuşu)
uk_ua: Відкрити мікшер (hotkey)
zh: 打开音量混合器（快捷键）

# Settings_IncreaseHotkey
source: Increase volume (hotkey)
de: Lautstärke erhöhen (hotkey)
es: Aumentar el volumen (tecla de acceso rápido)
fr: Augmenter le volume (raccourci clavier)
hi: ध्वनि की मात्रा बढ़ाएँ (हॉटकी)
it: Aumenta volume (tasto scelta rapida)
ja: 音量を上げる（ホットキー）
pt: Aumente o volume (tecla de atalho)
ru: Повысить громкость (хоткей)
tr: Sesi artır (kısayol tuşu)
uk_ua: Збільшити гучність (hotkey)
zh: 增大音量（快捷键）

# Settings_DecreaseHotkey
source: Decrease volume (hotkey)
de: Lautstärke verringern (hotkey)
es: Disminuir el volumen (tecla de acceso rápido)
fr: Diminuer le volume (raccourci clavier)
hi: ध्वनि की मात्रा कम करें (हॉटकी)
it: Diminuisci volume (tasto scelta rapida)
ja: 音量を下げる（ホットキー）
pt: Diminuir o volume (tecla de atalho)
ru: Понизить громкость (хоткей)
tr: Sesi azalt (kısayol tuşu)
uk_ua: Зменшити гучність (hotkey)
zh: 降低音量（快捷键）

# Settings_HeaderHotkeys
source: Hotkeys (launched app required)
de: Hotkeys (gestartete App erforderlich)
es: Teclas de acceso rápido (se requiere aplicación iniciada)
fr: Raccourcis clavier (application lancée requise)
hi: हॉटकीज़ (लॉन्च किया गया ऐप आवश्यक)
it: Tasti scelta rapida (richiede app avviata)
ja: ホットキー（起動したアプリが必要です）
pt: Teclas de atalho (aplicativo iniciado necessário)
ru: Хоткеи (необходимо запущенное приложение)
tr: Kısayol tuşları (başlatılan uygulama gerekli)
uk_ua: Хоткеї (необхідний запущений додаток)
zh: 快捷键（需要启动应用程序）

# Settings_Theme
source: Theme
de: Farbthema
es: Tema de color
fr: Thème de couleur
hi: रंग विषय
it: Tema
ja: カラーテーマ
pt: Tema de cor
ru: Тема
tr: Renk teması
uk_ua: Тема
zh: 颜色主题

# Settings_HeaderMisc
source: Misc
de: Verschiedenes
es: Misceláneo
fr: Divers
hi: विविध
it: Varie
ja: その他
pt: Diversos
ru: Разное
tr: Çeşitli
uk_ua: Різне
zh: 杂项

# Settings_Lang
source: Language
de: Sprache
es: Idioma
fr: Langue
hi: भाषा
it: Lingua
ja: 言語
pt: Língua
ru: Язык
tr: Diller
uk_ua: Мова
zh: 语言

# TrayMenu_SoundPanel
source: Sound control panel
de: Sound-Bedienfeld
es: Panel de control de sonido
fr: Panneau de contrôle sonore
hi: ध्वनि नियंत्रण खिड़की
it: Pannello controllo audio
ja: サウンドコントロールパネル
pt: Painel de controle de som
ru: Панель управления звуком
tr: Ses kontrol paneli
uk_ua: Панель керуванням звуку
zh: 声音控制面板

# TrayMenu_SoundSettings
source: Sound settings
de: Toneinstellungen
es: Ajustes de sonido
fr: Paramètres de son
hi: ध्वनि सेटिंग
it: Impostazioni audio
ja: サウンド設定
pt: Definições de som
ru: Параметры звука
tr: Ses ayarları
uk_ua: Параметри звуку
zh: 声音设置

# TrayMenu_Exit
source: Exit
de: Ausgang
es: Salida
fr: Sortie
hi: ऐप से बाहर निकलें
it: Esci
ja: 終了
pt: Sair do aplicativo
ru: Выход
tr: çıkış
uk_ua: Вихід
zh: 退出

# TabHeader_Mixer
source: Volume mixer
de: Volumenmischer
es: Mezclador de volumen
fr: Mélangeur de volume
hi: वॉल्यूम मिक्सर
it: Mixer volume
ja: ボリュームミキサー
pt: Mixer de volume
ru: Микшер
tr: Hacim karıştırıcı
uk_ua: Мікшер
zh: 音量混合器

# TabHeader_Settings
source: Settings
de: Einstellungen
es: Configuraciones
fr: Paramètres
hi: विन्यास
it: Impostazioni
ja: 設定
pt: Configurações
ru: Настройки
tr: Ayarlar
uk_ua: Налаштування
zh: 设置

# Settings_MusicApp
source: Application
de: Anwendung
es: Aplicación
hi: आवेदन
it: Applicazione
ja: アプリケーション
pt: Aplicação
ru: Приложение
tr: Başvuru
uk_ua: Програма
zh: 应用

# Error_Diff
source: Set different hotkeys
de: Stellen Sie verschiedene hotkeys ein
es: Establecer diferentes teclas de acceso rápido
fr: Définir différents raccourcis clavier
hi: अलग-अलग हॉटकीज़ सेट करें
it: Imposta diversi tasti scelta rapida
ja: 別のホットキーを設定してください
pt: Defina diferentes teclas de atalho
ru: Установите разные хоткеи
tr: Farklı kısayol tuşları ayarlayın
uk_ua: Встановіть різні гарячі клавіші
zh: 设置不同的快捷键

# Error_VolumeReg
source: Failed to register hotkeys
de: Hotkeys konnten nicht registriert werden
es: No se pudieron registrar las teclas de acceso rápido
fr: Échec de l'enregistrement des raccourcis clavier
hi: हॉटकी पंजीकृत करने में विफल
it: Impossibile registrare tasti scelta rapida
ja: ホットキーの登録に失敗しました
pt: Falha ao registrar teclas de atalho
ru: Не удалось зарегистрировать хоткеи
tr: Kısayol tuşları etkinleştirilemedi
uk_ua: Не вдалося зареєструвати гарячі клавіші
zh: 无法注册快捷键

# Error_OpenReg
source: Failed to register hotkey
de: Hotkey konnte nicht registriert werden
es: No se pudo registrar la tecla de acceso rápido
fr: Échec de l'enregistrement du raccourci clavier
hi: हॉटकी पंजीकृत करने में विफल
it: Impossibile registrare tasto scelta rapida
ja: ホットキーの登録に失敗しました
pt: Falha ao registrar a tecla de atalho
ru: Не удалось зарегистрировать хоткей
tr: Kısayol tuşu etkinleştirilemedi
uk_ua: Не вдалося зареєструвати гарячу клавішу
zh: 无法注册快捷键

# Notification_Yes
source: OK
de: Okay
es: Está bien
fr: D'accord
hi: ठीक है
ja: はい
pt: Está bem
ru: Ок
tr: Tamam
uk_ua: Ок
zh: 是

# Notification_No
source: No
de: Nein
fr: Non
hi: नहीं
ja: いいえ
pt: Não
ru: Нет
tr: Hayır
uk_ua: Ні
zh: 否

# Notification_Later
source: Later
de: Später
es: Más tarde
fr: Plus tard
hi: बाद में
it: Più tardi
ja: 後で
pt: Mais tarde
ru: Позже
tr: Daha sonra
uk_ua: Пізніше
zh: 以后

# NotificationMessage_Update
source: An update is available. Do you want to update the app?
de: Eine Aktualisierung ist verfügbar. Möchten Sie die App aktualisieren?
es: Hay disponible una actualización. ¿Quieres actualizar la aplicación?
fr: Une mise à jour est disponible. Voulez-vous mettre à jour l'application?
hi: एक अपडेट उपलब्ध है। क्या आप ऐप को अपडेट करना चाहते हैं?
it: È disponibile un aggiornamento. Vuoi aggiornare l'app?
ja: アップデートが利用可能です。 アプリを更新しますか？
pt: Uma atualização está disponível. Você quer atualizar o aplicativo?
ru: Доступно обновление. Вы хотите обновить приложение?
tr: Bir güncelleme mevcut. Uygulamayı güncellemek istiyor musunuz?
uk_ua: Доступне оновлення. Ви хочете оновити програму?
zh: 有可用的更新，您要更新吗？

# Error_NoDevice
source: No output device detected
de: Kein ausgabegerät erkannt
es: No se detectó ningún dispositivo de salida
fr: Aucun périphérique de sortie détecté
hi: कोई आउटपुट डिवाइस नहीं मिली
it: Nessun dispositivo output rilevato
ja: 出力デバイスが検出されません
pt: Nenhum dispositivo de saída detectado
ru: Устройство вывода не обнаружено
tr: Çıkış aygıtı algılanmadı
uk_ua: Пристрій виводу не виявлено
zh: 未检测到输出设备

# Error_F12
source: F12 is reserved by the OS
de: F12 ist vom Betriebssystem reserviert
es: F12 está reservado por el sistema operativo
fr: F12 est réservé par le système d'exploitation
hi: F12 ऑपरेटिंग सिस्टम द्वारा आरक्षित है
it: F12 è riservato dal sistema operativo
ja: F12はオペレーティングシステムによって予約されています
pt: F12 é reservado pelo sistema operacional
ru: F12 зарезервирован ОС
tr: İşletim sistemi tarafından ayrılmış F12
uk_ua: F12 зарезервований ОС
zh: F12由操作系统保留

# Error_HotkeyExists
source: Hotkey has already been added
de: Hotkey wurde bereits hinzugefügt
es: Ya se ha agregado la tecla de acceso rápido
fr: Le raccourci clavier a déjà été ajouté
hi: हॉटकी को पहले ही जोड़ा जा चुका है
it: Il tasto rapido è già stato aggiunto
ja: ホットキーはすでに追加されています
pt: A tecla de atalho já foi adicionada
ru: Хоткей уже добавлен
tr: Kısayol tuşu zaten eklendi
uk_ua: Гаряча клавіша уже додана
zh: 快捷键已被添加

# Settings_AddApp
source: Add app
de: App hinzufügen
es: Agregar aplicación
fr: Ajouter une application
hi: एप्लिकेशन जोड़ें
it: Aggiungi app
ja: アプリを追加
pt: Adicionar aplicativo
ru: Добавить приложение
tr: Uygulama ekle
uk_ua: Додати програму
zh: 添加应用

# Settings_AppsHotkeys
source: Hotkeys for apps
de: Apps-Hotkeys
es: Teclas de acceso rápido de aplicaciones
fr: Raccourcis clavier des applications
hi: ऐप्स के लिए हॉटकी
it: Tasti scelta rapida app
ja: アプリのホットキー
pt: Teclas de atalho para aplicativos
ru: Хоткеи для приложений
tr: Uygulamalar için kısayol tuşları
uk_ua: Гарячі клавіші для програм
zh: 应用程序快捷键

# Settings_DecreaseDevice
source: Decrease volume of the output device
de: Verringern Sie die Lautstärke des Ausgabegeräts
es: Disminuir el volumen del dispositivo de salida
fr: Diminuer le volume du périphérique de sortie
hi: आउटपुट डिवाइस की मात्रा घटाएं
it: Diminuisci volume dispositivo output
ja: 出力デバイスの音量を下げる
pt: Diminuir o volume do dispositivo de saída
ru: Понизить громкость устройства вывода
tr: Çıkış cihazının sesini azalt
uk_ua: Зменшити гучність пристрою виводу
zh: 减小输出设备的音量

# Settings_IncreaseDevice
source: Increase volume of the output device
de: Erhöhen Sie die Lautstärke des Ausgabegeräts
es: Aumentar el volumen del dispositivo de salida
fr: Augmenter le volume du périphérique de sortie
hi: आउटपुट डिवाइस की मात्रा बढ़ाएँ
it: Aumenta volume dispostivo output
ja: 出力デバイスの音量を上げる
pt: Aumentar o volume do dispositivo de saída
ru: Повысить громкость устройства вывода
tr: Çıkış cihazının sesini artırın
uk_ua: Підвищити гучність пристрою виводу
zh: 增加输出设备的音量

# Settings_RemoveApp
source: Remove app
de: App entfernen
es: Eliminar aplicaciones
fr: Supprimer l'application
hi: एप्लिकेशन निकालें
it: Rimuovi app
ja: アプリを削除する
pt: Remover app
ru: Удалить приложение
tr: Uygulamayı devre dışı bırak
uk_ua: Видалити програму
zh: 移除应用

# Settings_VolumeLimit
source: Limit the launched app volume if it is 100%
de: Begrenzen Sie das Volumen der gestarteten App auf 100%
es: Limite el volumen de la aplicación iniciada si es del 100%
fr: Limiter le volume de l'application lancée s'il est de 100%
hi: 100% होने पर लॉन्च किए गए ऐप की मात्रा को सीमित करें
it: Limita volume app eseguita se è al 100%
ja: 100％の場合、起動するアプリの音量を制限する
pt: Limite o volume do aplicativo iniciado se for 100%
ru: Ограничить громкость запущенного приложения, если она установлена на 100%
tr: %100 ise başlatılan uygulama hacmini sınırlayın
uk_ua: Обмежити гучність запущеної програми, якщо вона встановлена на 100%
zh: 限制启动的应用程序音量（如果为100％）

# Settings_Tip
source: Buy me a coffee :)
de: Kauf mir einen Kaffee :)
es: Cómprame un café :)
fr: Achetez-moi un café :)
hi: मुझे एक कॉफी खरीदो :)
it: Offrimi un caffè :)
ja: 私にコーヒーを買ってください:)
pt: Compre-me um café :)
ru: Купите мне кофе :)
tr: Bana bir kahve ısmarla :)
zh: 给我买杯咖啡:)

# Settings_AddDevice
source: Add device
de: Gerät hinzufügen
es: Añadir dispositivo
fr: Ajouter un appareil
hi: डिवाइस जोडे
it: Aggiungi dispositivo
ja: デバイスを追加
pt: Adicionar Dispositivo
ru: Добавить устройство
tr: Cihaz ekle
uk_ua: Додати пристрій
zh: 添加设备

# Settings_DefaultDeviceHotkey
source: Change default device by hotkey
de: Standardgerät per Hotkey ändern
es: Cambiar el dispositivo predeterminado mediante una tecla de acceso rápido
fr: Définir l'appareil par défaut par raccourci clavier
hi: हॉटकी द्वारा डिफ़ॉल्ट डिवाइस बदलें
it: Cambia dispositivo predefinito tramite tasto scelta rapida
ja: ホットキーでデフォルトのデバイスを変更する
pt: Alterar dispositivo padrão por tecla de atalho
ru: Изменить устройство вывода по умолчанию по хоткею
tr: Kısayol tuşuyla varsayılan cihazı değiştir
uk_ua: Змінити пристрій виводу за замовчуванням за гарячою клавішею
zh: 通过快捷键设置默认设备

# Settings_Device
source: Output device
de: Ausgabegerät
es: Dispositivo de salida
fr: Dispositif
hi: आउटपुट डिवाइस
it: Dispositivo output
ja: 出力デバイス
pt: Dispositivo de saída
ru: Устройство вывода
tr: Çıkış aygıtı
uk_ua: Пристрій виводу
zh: 输出设备

# Settings_RemoveDevice
source: Remove device
de: Gerät entfernen
es: Retire el dispositivo
fr: Enlevez l'appareil
hi: डिवाइस हटाएं
it: Rimuovi dispositivo
ja: デバイスを削除
pt: Remover dispositivo
ru: Удалить устройство
tr: Aygıtı kaldır
uk_ua: Видалити пристрій
zh: 删除设备

# TrayMenu_ChangeDevice
source: Change the default device
de: Ändern Sie das Standardgerät
es: Cambiar el dispositivo predeterminado
fr: Changer l'appareil par défaut
hi: डिफ़ॉल्ट डिवाइस बदलें
it: Cambia dispositivo predefinito
ja: デフォルトのデバイスを変更する
pt: Alterar o dispositivo padrão
ru: Сменить устройство вывода по умолчанию
tr: Varsayılan cihazı değiştir
uk_ua: Змінити пристрій виводу за замовчуванням
zh: 更改默认设备

# Settings_Hotkey
source: Hotkey
es: Tecla de acceso rápido
fr: Raccourci clavier
hi: हॉटकी
it: Tasto scelta rapida
ja: ホットキー
pt: Tecla de atalho
ru: Хоткей
tr: Kısayol tuşu
uk_ua: Гаряча клавіша
zh: 快捷键

# Settings_BlockHotkeys
source: Block registered hotkeys in the OS
de: Blockieren Sie registrierte Hotkeys im Betriebssystem
es: Bloquear la entrada de teclas de acceso rápido registradas
fr: Bloquer les raccourcis clavier enregistrés pour le système d'exploitation
hi: पंजीकृत हॉटकी इनपुट को ब्लॉक करें
it: Blocca tasti scelta rapida registrati
ja: 登録されたホットキー入力をブロックする
pt: Bloquear entrada de teclas de atalho registradas
ru: Блокировать зарегистрированные хоткеи в системе
tr: Kayıtlı kısayol tuşlarının girişini engelle
uk_ua: Блокувати зареєстровані гарячі клавіші у системі
zh: 阻止系统中的快捷键

# Settings_Duplicates
source: Allow duplicate hotkeys
de: Doppelte hotkeys zulassen
es: Permitir teclas de acceso rápido duplicadas
fr: Autoriser les raccourcis clavier en double
hi: डुप्लीकेट हॉटकी की अनुमति दें
it: Abilita tasti scelta rapida duplicati
ja: 重複するホットキーを許可する
pt: Permitir teclas de atalho duplicadas
ru: Разрешить дубликаты хоткеев
tr: Yinelenen kısayol tuşlarına izin ver
uk_ua: Дозволити дублікати гарячих клавіш
zh: 允许重复快捷键

# Settings_MuteDevice
source: Mute the output device
de: Schalten Sie das Ausgabegerät stumm
es: Silenciar el dispositivo de salida
fr: Périphérique de sortie muet
hi: आउटपुट डिवाइस को म्यूट करें
it: Disattiva audio dispositivo output
ja: 出力デバイスをミュートする
pt: Silenciar o dispositivo de saída
ru: Заглушить устройство вывода
tr: Çıkış cihazının sesini kapatın
uk_ua: Заглушити пристрій виводу
zh: 静音输出设备

# Settings_DeviceHotkeys
source: Hotkeys to control the output device
de: Hotkeys zur Steuerung des Ausgabegeräts
es: Teclas de acceso rápido para controlar el dispositivo de salida
fr: Raccourcis clavier pour contrôler le périphérique de sortie
hi: आउटपुट डिवाइस को नियंत्रित करने के लिए हॉटकी
it: Tasti scelta rapida controllo dispositivo output
ja: 出力デバイスを制御するためのホットキー
pt: Teclas de atalho para controlar o dispositivo de saída
ru: Хоткеи для контроля устройства вывода
tr: Çıkış cihazını kontrol etmek için kısayol tuşları
uk_ua: Гарячі клавіші для контролю пристрою виведення
zh: 控制输出设备的快捷键

# Settings_Popup
source: Pop-up mode
de: Popup-Fenstermodus
es: Modo de ventana emergente
fr: Mode fenêtre contextuelle
hi: पॉप-अप विंडो मोड
it: Modalità finestra popup
ja: ポップアップウィンドウモード
pt: Modo de janela pop-up
ru: Режим всплывающего окна
tr: Açılır pencere modu
uk_ua: Режим спливаючого вікна
zh: 弹出窗口模式

# Settings_AlwaysTop
source: Always on top
de: Immer oben
es: Siempre en la cima
fr: Toujours au top
hi: हमेशा शिखर पर
it: Sempre in primo piano
ja: 常にトップに
pt: Sempre no topo
ru: Отображать поверх других окон
tr: Her zaman üstte
uk_ua: Відображати поверх інших вікон
zh: 总是置顶

# Status_Muted
source: Muted
de: Stummgeschaltet
es: Silenciado
fr: En sourdine
hi: म्यूट किए गए
it: Audio OFF
ja: ミュート
pt: Silenciado
ru: Заглушен
tr: Susturuldu
uk_ua: Заглушений
zh: 静音

# Notifications_Header
source: OSD notifications
de: OSD-Benachrichtigungen
es: Notificaciones OSD
fr: Notifications OSD
hi: OSD सूचनाएं
it: Notifiche OSD
ja: OSD通知
pt: Notificações OSD
ru: OSD уведомления
tr: OSD bildirimleri
uk_ua: OSD повідомлення
zh: OSD 通知

# Notifications_Horizontal
source: Horizontal indent
de: Horizontaler Einzug
es: Sangría horizontal
fr: Retrait horizontal
hi: क्षैतिज इंडेंट
it: Rientro orizzontale
ja: 水平インデント
pt: Recuo horizontal
ru: Горизонтальный отступ
tr: Yatay girinti
uk_ua: Горизонтальний відступ
zh: 水平缩进

# Notifications_Vertical
source: Vertical indent
de: Vertikaler Einzug
es: Sangría vertical
fr: Retrait vertical
hi: लंबवत इंडेंट
it: Rientro verticale
ja: 垂直インデント
pt: Recuo vertical
ru: Вертикальный отступ
tr: Dikey girinti
uk_ua: Вертикальний відступ
zh: 垂直缩进

# Notifications_Position
source: Position
es: Posición
hi: पोजीशन
it: Posizione
ja: ポジション
pt: Posição
ru: Расположение
tr: Konum
uk_ua: Положення
zh: 位置

# Notifications_Preview
source: Display notification example
de: Beispiel für eine Benachrichtigung anzeigen
es: Mostrar ejemplo de notificación
fr: Afficher un exemple de notification
hi: अधिसूचना उदाहरण प्रदर्शित करें
it: Visualizza esempio notifica
ja: 通知例を表示
pt: Exemplo de notificação de exibição
ru: Показать пример уведомления
tr: Bildirim örneğini göster
uk_ua: Показати приклад повідомлення
zh: 显示通知示例

# Notifications_Time
source: Display time in seconds
de: Anzeigezeit in Sekunden
es: Mostrar tiempo en segundos
fr: Temps d'affichage en secondes
hi: सेकंड में प्रदर्शन समय
it: Durata visualizzazione (secondi)
ja: 秒単位の表示時間
pt: Tempo de exibição em segundos
ru: Время отображения в секундах
tr: Zamanı saniye cinsinden göster
uk_ua: Час відображення в секундах
zh: 通知显示时间（单位：秒）

# Settings_DeviceBottom
source: Display output device control at the bottom
de: Steuerung des Ausgabegeräts unten anzeigen
es: Mostrar el control del dispositivo de salida en la parte inferior
fr: Afficher le contrôle du périphérique de sortie en bas
hi: नीचे आउटपुट डिवाइस नियंत्रण प्रदर्शित करें
it: Visualizza controllo dispositivo output in basso
ja: 下部に出力デバイスコントロールを表示します
pt: Exibe o controle do dispositivo de saída na parte inferior
ru: Отображать микшер устройства вывода внизу
tr: Altta çıkış cihazı kontrolünü göster
uk_ua: Відображати мікшер пристрою виводу внизу
zh: 在底部显示设备控制

# Settings_DeviceIcon
source: Display output device icon at the system tray
de: Zeigt das Symbol des Ausgabegeräts in der Taskleiste an
es: Mostrar el icono del dispositivo de salida en la bandeja del sistema
fr: Afficher l'icône du périphérique de sortie dans la barre d'état système
hi: सिस्टम ट्रे पर आउटपुट डिवाइस आइकन प्रदर्शित करें
it: Visualizza icona dispositivo output nella barra delle applicazioni
ja: システムトレイに出力デバイスアイコンを表示する
pt: Exibir o ícone do dispositivo de saída na bandeja do sistema
ru: Отображать иконку устройства вывода в системном трее
tr: Çıkış aygıtı simgesini sistem tepsisinde görüntüle
uk_ua: Відображати іконку пристрою виводу у системному треї
zh: 在系统托盘中显示输出设备图标

# Settings_WindowBehavior
source: Window behavior
de: Fensterverhalten
es: Comportamiento de la ventana
fr: Comportement de la fenêtre
hi: विंडो व्यवहार
it: Comportamento finestra
ja: ウィンドウの動作
pt: Comportamento da janela
ru: Поведение окна
tr: Pencere davranışı
uk_ua: Поведінка вікна
zh: 窗口行为

# Settings_MixerSettings
source: Volume mixer settings
de: Lautstärkemixer-Einstellungen
es: Configuración del mezclador de volumen
fr: Paramètres du mélangeur de volume
hi: वॉल्यूम मिक्सर सेटिंग्स
it: Impostazioni mixer volume
ja: ボリュームミキサーの設定
pt: Configurações do mixer de volume
ru: Настройки микшера
tr: Hacim karıştırıcı ayarları
uk_ua: Налаштування мікшера
zh: 音量混合器设置

# Settings_LaunchStartup
source: Launch app at OS startup
de: App beim Start des Betriebssystems starten
es: Inicie la aplicación al iniciar el sistema operativo
fr: Lancer l'application au démarrage du système d'exploitation
hi: ऑपरेटिंग सिस्टम स्टार्टअप पर ऐप लॉन्च करें
it: Esegui l'app all'avvio del sistema
ja: オペレーティングシステムの起動時にアプリを起動する
pt: Iniciar aplicativo na inicialização do sistema operacional
ru: Запускать приложение на старте системы
tr: Uygulamayı işletim sistemi başlangıcında başlat
uk_ua: Запускати програму на старті системи
zh: 在操作系统启动时启动应用程序

# Settings_StartMenu
source: Add app to the Start menu
de: App zum Startmenü hinzufügen
es: Agregar aplicación al menú Inicio
fr: Ajouter une application au menu Démarrer
hi: ऐप को स्टार्ट मेन्यू में जोड़ें
it: Aggiungi l'app al menu Start
ja: スタートメニューにアプリを追加する
pt: Adicionar aplicativo ao menu Iniciar
ru: Добавить приложение в меню Пуск
tr: Başlat menüsüne uygulama ekle
uk_ua: Додати програму в меню Пуск
zh: 将应用程序添加到开始菜单

# Settings_ForegroundVolumeUp
source: Increase volume of the foreground app
de: Erhöhen Sie die Lautstärke der Vordergrundanwendung
es: Aumentar el volumen de la aplicación en primer plano
fr: Augmenter le volume d'application de premier plan
hi: अग्रभूमि अनुप्रयोग की मात्रा बढ़ाएँ
it: Aumenta volume applicazione in primo piano
ja: フォアグラウンドアプリケーションのボリュームを増やします
pt: Aumente o volume do aplicativo em primeiro plano
ru: Повысить громкость приложения на переднем плане
tr: Ön plan uygulamasının sesini artırın
uk_ua: Підвищити гучність програми на передньому плані
zh: 增加前台应用程序的音量

# Settings_ForegroundVolumeDown
source: Decrease volume of the foreground app
de: Verringern Sie die Lautstärke der Vordergrundanwendung
es: Disminuir el volumen de la aplicación en primer plano
fr: Diminuer le volume de l'application de premier plan
hi: अग्रभूमि आवेदन की मात्रा घटाएं
it: Diminuisci volume applicazione in primo piano
ja: フォアグラウンドアプリケーションのボリュームを減らします
pt: Diminua o volume do aplicativo em primeiro plano
ru: Уменьшить громкость приложения на переднем плане
tr: Ön plan uygulamasının sesini azalt
uk_ua: Зменшити гучність програми на передньому плані
zh: 减少前台应用程序的音量

# Settings_LastPosition
source: Remember last position
de: Denken Sie an die letzte Position
es: Recordar última posición
fr: Se souvenir de la dernière position
hi: अंतिम स्थिति याद रखें
it: Ricorda ultima posizione
ja: 最後の位置を覚えてください
pt: Lembrar a última posição
ru: Запоминать последнюю позицию
tr: Son pozisyonu hatırla
uk_ua: Запам'ятовувати останню позицію
zh: 记住最后一个位置

# Settings_AddHotkey
source: Add hotkey
de: Hotkey hinzufügen
es: Agregar tecla de acceso directo
fr: Ajouter un raccourci clavier
hi: हॉटकी जोड़ें
it: Aggiungi tasto scelta rapida
ja: ホットキーを追加
pt: Adicionar tecla de atalho
ru: Добавить хоткей
tr: Kısayol tuşu ekle
uk_ua: Додати гарячу клавішу
zh: 添加热键

# Settings_MediaHotkeys
source: Media hotkeys
de: Medien-Hotkeys
es: Teclas de acceso rápido multimedia
fr: Raccourcis multimédias
hi: मीडिया हॉटकी
it: Tasti scelta rapida multimediali
ja: メディアのホットキー
pt: Teclas de atalho de mídia
ru: Мультимедиа хоткеи
tr: Medya kısayol tuşları
uk_ua: Гарячі клавіші мультимедіа
zh: 媒体热键

# Settings_MediaReplace
source: Replacement hotkey
de: Ersatz-Hotkey
es: Tecla de acceso rápido de reemplazo
fr: Touche de raccourci de remplacement
hi: रिप्लेसमेंट हॉटकी
it: Sostituzione tasto scelta rapida
ja: 交換用ホットキー
pt: Tecla de atalho de substituição
ru: Заменить на хоткей
tr: Yedek kısayol tuşu
uk_ua: Змінити на гарячу клавішу
zh: 替换热键

# Settings_RemoveHotkey
source: Remove hotkey
de: Hotkey entfernen
es: Eliminar tecla de acceso directo
fr: Supprimer le raccourci clavier
hi: हॉटकी निकालें
it: Rimuovi tasto scelta rapida
ja: ホットキーを削除
pt: Remover tecla de atalho
ru: Удалить хоткей
tr: Kısayol tuşunu kaldır
uk_ua: Видалити гарячу клавішу
zh: 删除热键

# Notifications_ReactAll
source: Display on any volume change
de: Anzeige bei allen Lautstärkeänderungen
es: Mostrar en todos los cambios de volumen
fr: Affichage sur tous les changements de volume
hi: सभी वॉल्यूम परिवर्तनों पर प्रदर्शित करें
it: Visualizza per ogni modifica del volume
ja: すべてのボリューム変更時に表示
pt: Exibição em todas as alterações de volume
ru: Отображать при любых изменениях звука
tr: Tüm ses seviyesi değişikliklerinde göster
uk_ua: Відображати за будь-яких змін звуку
zh: 显示所有音量变化

# Settings_SelectedScreen
source: Screen to display
ru: Дисплей для отображения
uk_ua: Дисплей для відображення
zh: 将窗口显示在该屏幕上：
